/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Aplikacija Prečaci ne može otvoriti aplikaciju za URL raspored \“%@\” jer aplikacije nije instalirana na ovom uređaju";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Aplikacija Prečaci ne može otvoriti aplikaciju za URL raspored \“%@\”. Aplikacija možda nije instalirana na ovom uređaju.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Aplikacija Prečaci ne može otvoriti %@ jer nije instalirana.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Aplikacija Prečaci ne može otvoriti %@. Aplikacija možda nije instalirana na ovom uređaju.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Ovoj radnji nije proslijeđen nijedan telefonski broj ili Skype korisnička imena.";

/* Error description */
"No phone numbers were passed into this action." = "Ovoj radnji nije proslijeđen nijedan telefonski broj.";

/* Error title */
"Error" = "Greška";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Aplikacija Prečaci može samo objaviti videozapis na Instagramu ako se videozapis nalazi u fotoalbumu.\n\nPokušajte s radnjom “Spremi u fotoalbum” prije radnje “Objavi na Instagramu”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Videozapis se ne može objaviti";

